<?php

// TODO refactor

?>
<div class="row">
    <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
        <p>Запрещены любые провокации в адрес собеседников, способные вызвать негативную ответную реакцию.</p>
        <p>Совсем отдаленное от темы содержание (оффтопик).</p>
        <p>Запрещены грубые по тону сообщения, нецензурные выражения и оскорбления в любой форме.</p>
        <p>Запрещены сообщения на любом языке, кроме русского (используя русский алфавит).</p>
        <p>Запрещено написание заведомо ложной информации, клеветы, неподтвержденной доказательствами информации,
            которая может нанести вред чьей-либо репутации.</p>
        <p>Запрещены призывы к нарушению правил игры, форума и законодательства.</p>
        <p>Запрещаются нечестные приемы ведения дискуссий в виде "передергиваний" высказываний собеседников, правки
            своих собственных сообщений с целью исказить их первоначальный смысл.</p>
        <p>Запрещены "наезды" на личности, на группы личностей, угрозы физической расправы и т.д.</p>
        <p>Бессмысленная или малосодержательная информация, которая не несёт смысловой нагрузки (флуд).</p>
        <p>Запрещено чрезмерное количество грамматических ошибок, жаргонных слов, современных сетевых "диалектов".</p>
        <p>Запрещены сообщения содержащие более половины ЗАГЛАВНЫХ БУКВ.</p>
        <p>Запрещены оскорбления болельщиков реальных команд в виде различных прозвищ.</p>
        <p>Запрещены сокращения и намёки на распространенные нецензурные и оскорбительные выражения, такие как "ХЗ",
            "ПНХ" и т.д.</p>
        <p>Запрещены мотивы националистического или расистского характера, а также сообщения, дискриминирующие кого-либо
            по возрастному, половому, религиозному признакам или по социальному статусу.</p>
        <p>Запрещены подколы в адрес новичков и других персонажей Лиги, которые могут быть неправильно поняты.</p>
        <p>Запрещено настойчивое навязывание своего отрицательного мнения по поводу модераторов, администраторов или
            Лиги в целом.</p>
        <p>Запрещено обсуждение магазина и его пользователей в негативном ключе.</p>
        <p>Запрещены политические провокации.</p>
        <p>Запрещены любые просьбы проголосовать в конкретных трансферных или арендных сделках.</p>
    </div>
</div>
